Repository: StadGent/drupal_theme_gent-base
Catalog: translations/*.po
Languages: de, fr, nl

source: Gent Base settings
de: Gent Base-Einstellungen
fr: Paramètres Gent Base
nl: Gent Base instellingen

source: All settings defined by the Gent Base styleguide.
de: Alle Einstellungen sind von der Gent Base-Stilanleitung definiert.
fr: Tous les paramètres définis par le guide de style Gent Base.
nl: Alle instellingen gedefinieerd door de Gent Base stijlgids.

source: Style guide color scheme class
de: Stilanleitung Farbgestaltung CSS-Klasse
fr: Guide de style classe CSS de la palette de couleurs
nl: Stijlgids kleurenschema CSS-klasse

source: Fill in the color scheme class to be used in your project, leave empty for the default color scheme.
de: Füllen Sie die Farbgestaltung CSS-Klasse aus, um sie in Ihrem Projekt zu verwenden, lassen Sie sie leer, wenn Sie das Standardthema verwenden möchten.
fr: Complétez la classe CSS de la palette de couleurs à utiliser dans votre projet, ou laissez vide pour utiliser le thème par défaut.
nl: Vul de kleurenschema CSS-klasse in om te gebruiken in je project, laat leeg om het standaard thema te gebruiken.

source: Style guide color scheme primary HEX color
de: Stilanleitung Farbgestaltung HEX-Hauptfarbe
fr: Guide de style couleur hexadécimale primaire de la palette de couleurs
nl: Stijlgids kleurenschema primaire HEX kleur

source: Fill in the color scheme primary HEX color to be used in your project, leave empty for the default color scheme. This setting is only used for displaying the favicon correctly on Android + Windows phones and Apple's Touch Bar enabled computers.
de: Füllen Sie die Hauptfarbe der Farbgestaltung als HEX-Wert ein, lassen Sie sie leer, wenn Sie das Standardthema verwenden möchten. Diese Einstellung wird verwendet, um das Favicon für Android + Windows-Smartphones und für Apple-Computer mit Touch Bar korrekt einzustellen.
fr: Complétez la couleur primaire de la palette de couleurs en valeur hexadécimale, ou laissez vide pour utiliser le thème par défaut. Ce paramètre est utilisé pour configurer correctement le favicon pour les téléphones Android + Windows et pour les ordinateurs Apple avec Touch Bar.
nl: Vul de primaire kleur van het kleurenschame in als HEX waarde, laat leeg om het standaard thema te gebruiken. Deze instelling wordt gebruikt om het favicon correct in te stellen voor Android + Windows telefoons en voor Apple's computers met Touch Bar.

source: programme
de: Programm
nl: programma

source: timeline
de: Zeitlinie
fr: ligne du temps
nl: tijdslijn

source: There is 1 other document available
nl: Er is 1 ander document beschikbaar

source: There are @count other documents available
nl: Er zijn @count andere documenten beschikbaar

source: @category - All
de: @category - Alle
fr: @category - Tous
nl: @category - Alle

source: View on the map
de: Auf der Karte zeigen
fr: Afficher sur la carte
nl: Bekijk op de kaart

source: Ghent base theme. Always use a subtheme of this theme.
de: Gent Base-Thema. Verwenden Sie immer ein Subthema dieses Themas.
fr: Thème Gent base. Utilisez toujours un sous-thème de ce thème.
nl: Gent base theme. Gebruik altijd een subthema van dit thema.

source: Starterkit Subtheme
de: Startpaket Subthema
fr: Starter kit Sous-thème
nl: Starterkit Subthema

source: Example Subtheme based on Ghent Base.
de: Beispiel eines Subthemas auf der Grundlage von Gent Base.
fr: Exemple de Sous-thème basé sur Gent Base.
nl: Voorbeeld Subthema gebaseerd op Gent Base.

source: Show profile
nl: Bekijk profiel

source: Chat with Gentinfo
de: Chat mit Gentinfo
fr: Chat avec Info Gand
nl: Chat met Gentinfo

source: Map
de: Karte
fr: Carte
nl: Kaart

source: List
de: Liste
fr: Liste
nl: Lijst

source: Close
de: Schließen
fr: Fermer
nl: Sluiten

source: Filter the list below
de: Folgende Liste filtern
fr: Filtrer la liste ci-dessous
nl: Filter onderstaande lijst

source: %count filter(s) found
de: %count Filter gefunden
fr: %count filtre(s) trouvé(s)
nl: %count filter(s) gevonden

source: Show results
de: Ergebnisse zeigen
fr: Afficher les résultats
nl: Toon resultaten

source: %count item(s) selected
de: %count Item(s) ausgewählt
fr: %count élément(s) sélectionné(s)
nl: %count item(s) geselecteerd

source: Select ...
de: Auswählen...
fr: Sélectionner …
nl: Selecteer …

source: From %min to %max year
nl: Van %min tot %max jaar

source: There is 1 result
de: Es gibt 1 Ergebnis
fr: Il y a 1 résultat
nl: Er is 1 resultaat

source: You have selected
de: Sie filterten nach
fr: Vous avez filtré par
nl: U filterde op

source: All opening hours
de: Alle Öffnungszeiten
fr: Toutes les heures d'ouverture
nl: Alle openingsuren

source: Call @phone
de: Rufen Sie @phone an
fr: Appelez @phone
nl: Bel naar @phone

source: Send an email to @emailAddress
nl: Stuur een email naar @emailAddress

source: View all contact info
de: Alle Kontaktangaben
fr: Toutes les coordonnées
nl: Bekijk alle contactgegevens

source: More info
de: Mehr erfahren
fr: En savoir plus
nl: Meer informatie

source: Also interesting
de: Auch interessant
fr: Également intéressant
nl: Ook nog interessant

source: As soon as you start searching, you can filter the results of your search here.
de: Wenn Sie mit der Suche anfangen, können Sie die Ergebnisse Ihrer Suche hier filtern.
fr: Dès que vous lancez une recherche, vous pouvez filtrer ici les résultats de votre requête.
nl: Van zodra u begint te zoeken, kan u de resultaten van uw zoekopdracht hier filteren.

source: From here you can...
nl: Vanaf hier kan u…

source: Return to the
nl: Terugkeren naar de

source: homepage
nl: homepagina

source: Use the back button of your browser
nl: De terugknop van uw browser gebruiken

source: Or notify us of the page through the
nl: Of ons de pagina melden via het

source: contact form
nl: contactformulier

source: Are you looking for another page?
nl: Zoekt u een andere pagina?

source: How can we help you further?
nl: Hoe kunnen we u verder helpen?

source: 1. Maybe you were looking for this?
nl: 1. Misschien was u hiernaar op zoek?

source: 2. Try to find the page through our search function
nl: 2. Probeer de pagina te vinden via onze zoekfunctie

source: 3. Continue to navigate from here?
nl: 3. Verder navigeren vanaf hier?

source: This can be done in several ways:
nl: Dat kan op verschillende manieren:

source: Text Formats
de: Textlayout-Typen
fr: Rédaction de texte
nl: Tekstopmaken

source: Related Linked Open Data
de: Verwandte Open Data-Links
fr: Linked Open Data connexe
nl: Gerelateerde Linked Open Data

source: Watch this video with audio descripiton
de: Dieses Video mit Audiodeskription ansehen
fr: Visionnez cette vidéo avec audiodescription
nl: Bekijk deze video met audiodescriptie

source: Show all photos
de: Alle Fotos ansehen
fr: Consultez toutes les photos
nl: Bekijk alle foto's

source: Optional
fr: Facultatif
nl: Optioneel

source: Fill in all fields unless otherwise stated.
de: Alle Felder sind Pflichtfelder, wenn sie nicht als optional gekennzeichnet sind.
fr: Tous les champs sont obligatoires, sauf s'ils sont marqués comme facultatifs.
nl: Vul alle velden in tenzij anders vermeld.

source: Skip to main content
de: Überspringen und zum Inhalt
fr: Passer et aller au contenu
nl: Overslaan en naar de inhoud gaan

source: open gallery
de: Galerie öffnen
fr: ouvrir la galerie
nl: galerij openen

source: Filter the results
de: Ergebnisse filtern
fr: Filtrer les résultats
nl: Filter de resultaten

source: Breadcrumb
de: Brotkrümelnavigation
fr: Fil d'Ariane
nl: Kruimelpad

source: Pagination
de: Paginierung
nl: Paginering

source: Go to previous page
de: Zur vorigen Seite
fr: Aller à la page précédente
nl: Ga naar vorige pagina

source: Previous page
de: Vorige Seite
fr: Page précédente
nl: Vorige pagina

source: Previous
de: Vorige
fr: Précédente
nl: Vorige

source: Go to first page
de: Zur ersten Seite
fr: Aller à la première page
nl: Ga naar de eerste pagina

source: First page
de: Erste Seite
fr: Première page
nl: Eerste pagina

source: Go to page @key
de: Zur Seite @key
fr: Aller à la page @key
nl: Ga naar pagina @key

source: Go to last page
de: Zur letzten Seite
fr: Aller à la dernière page
nl: Ga naar de laatste pagina

source: Last page
de: Letzte Seite
fr: Dernière page
nl: Laatste pagina

source: Go to next page
de: Zur nächsten Seite
fr: Aller à la page suivante
nl: Ga naar volgende pagina

source: Next page
de: Nächste Seite
fr: Page suivante
nl: Volgende pagina

source: Next
de: Nächste
fr: Suivante
nl: Volgende

source: When selecting or deselecting filters, the page is automatically reloaded.
de: Beim Auswählen oder Abwählen von Filtern wird die Seite automatisch aktualisiert.
fr: La page est automatiquement rechargée lorsque des filtres sont sélectionnés ou désélectionnés.
nl: Bij selecteren of deselecteren van filters wordt de pagina automatisch herladen.

source: View title
de: Titelübersicht
fr: Titre de l'aperçu
nl: Overzicht titel

source: Frequently visited subjects
nl: Veelbezochte onderwerpen

source: What are you looking for?
nl: Waar bent u naar op zoek?

source: Enter one or more search terms in the search field above.
nl: Vul één of meerdere zoektermen in in het zoekveld hierboven.

source: Frequently visited
nl: Veelbezocht

source: Can we improve something about this page?
nl: Kunnen we iets verbeteren aan deze pagina?

source: You can contact Gentinfo for personal questions or complaints.
nl: Voor persoonlijke vragen of klachten kan u terecht bij Gentinfo.

source: How to reach?
nl: Hoe bereiken?

source: By phone: <a href=":tel">09 210 10 10</a> (from monday till saturday from 08:00 till 19:00)
nl: Telefonisch: <a href=":tel">09 210 10 10</a> (van maandag t.e.m. zaterdag van 8 tot 19 uur)

source: Send us an <a href=":url">email</a>
nl: Stuur ons een <a href=":url">e-mail</a>

source: Through the <a href=":url">Twitter account</a> of the City of Gent (<a href=":url">@StadGent</a>)
nl: Via de <a href=":url">Twitter-account</a> van Stad Gent (<a href=":url">@StadGent</a>)

source: Through the <a href=":url">contact form</a>
nl: Via het <a href=":url">contactformulier</a>

source: Through the <a href=":url">chat</a>
nl: Via de <a href=":url">chat</a>

source: Additional information
de: Zusätzliche Informationen
fr: Informations complémentaires
nl: Bijkomende informatie

source: Contacts
de: Kontakte
nl: Contacten

source: Location
de: Ort
fr: Lieu
nl: Locatie

source: Authorized persons
de: Zuständige Personen
fr: Personnes compétentes
nl: Bevoegde personen

source: Documents
de: Dokumente
nl: Documenten

source: Similar articles
de: Ähnliche Artikel
fr: Articles similaires
nl: Vergelijkbare artikels

source: More info about
de: Mehr lesen über
fr: En savoir plus
nl: Bekijk meer over

source: More news and events
de: Mehr Nachrichten und Events
fr: Plus d'actualités et d'événements
nl: Meer nieuws en evenementen

source: Last changed
de: Vor Kurzem geändert
fr: Dernière modification
nl: Laatst gewijzigd

source: Event
fr: Événement
nl: Evenement

source: Contact details
de: Kontaktangaben
fr: Coordonnées
nl: Contactgegevens

source: Park offer
de: Angebot und Möglichkeiten
fr: Offre et possibilités
nl: Aanbod en mogelijkheden

source: More info and opening hours
de: Weitere Informationen und Öffnungszeiten
fr: Plus d'infos et heures d'ouverture
nl: Meer info en openingsuren

source: @name - openinghours and addresses
de: @name - Öffnungszeiten und Adressen
fr: @name - Heures d'ouverture et adresses
nl: @name - Openingsuren en adressen

source: Extra information
de: Zusätzliche Informationen
fr: Informations complémentaires
nl: Extra informatie

source: View all locations from
de: Rufen Sie alle Orte ab von
fr: Afficher tous les lieux de
nl: Bekijk alle locaties van

source: Search
de: Suchen
fr: Rechercher

source: There is 1 other document
de: Es gibt 1 anderes Dokument
fr: Il y a 1 autre document

source: There are @count other documents
de: @count andere Dokumente sind verfügbar
fr: Il y a @count autres documents

source: Add new files
de: Neue Dateien hinzufügen
fr: Ajouter de nouveaux fichiers

source: Allowed types: @extensions.
de: Zulässige Dateitypen: @extensions.
fr: Formats de fichiers autorisés: @extensions.

source: Max filesize: @size.
de: Maximale Dateigröße: @size.
fr: Taille maximale du fichier: @size.

source: Images must be larger than @min pixels.
de: Bilder müssen größer als @min Pixel sein.
fr: Les images doivent être plus grandes que @min pixels.

source: Filters
de: Filter
fr: Filtres

source: Legend
de: Legende
fr: Légende

source: No file chosen.
de: Keine Datei.
fr: Aucun fichier.

source: Multiple files.
de: Mehrere Dateien.
fr: Plusieurs fichiers.

source: (Scroll to see more)
de: (Scrollen Sie, um mehr zu sehen)
fr: (Faites défiler vers le bas pour voir plus)

source: Remove this filter
de: Entfernen Sie diesen Filter
fr: Supprimer ce filtre

source: Steps in this wizard
de: Schritte in diesem Formular
fr: Étapes dans ce formulaire

source: Primary tabs
de: Haupttabs
fr: Onglets primaires

source: Secondary tabs
de: Sekundäre Tabs
fr: Onglets secondaires

source: Select your files here to upload
de: Wählen Sie hier Ihre Dateien zum Hochladen aus
fr: Sélectionnez vos fichiers ici pour télécharger

source: (Fax)
de: (Telefax)

source: Accessibility
de: Erreichbarkeit
fr: Accessibilité

source: Gent
fr: Gand
